{
  "2": {
    "0": [
      "Một bầu không khí nặng nề và ngột ngạt ",
      "bao trùm trong căn phòng với ánh sáng yếu ớt."
    ],
    "1": [
      "\"Khụ\\w[30]... Khụ, khụ...\\w[30]\""
    ],
    "2": [
      "Người đàn ông nằm yếu ớt trên giường,",
      "tấm vải mỏng phủ lên người rung lên theo nhịp thở nông, ",
      "như thể có thể ngừng lại bất cứ lúc nào."
    ],
    "3": [
      "Ngay cả khi còn là cậu bé ngây thơ,",
      "tôi đã cảm nhận bản năng từ cơ thể gầy yếu ",
      "và khuôn mặt xanh xao, rằng đây là hình ảnh ",
      "khi một sinh mạng sắp tắt."
    ],
    "4": [
      "\"Có lẽ kể từ bây giờ, con sẽ gặp rất nhiều khó khăn...\""
    ],
    "5": [
      "Giọng ông khàn và yếu, từng lời nghe như đang rút cạn ",
      "sinh lực ít ỏi còn lại của ông,",
      "được ép ra khỏi cổ họng một cách đau đớn."
    ],
    "6": [
      "\"Ta biết điều này không phải điều mà một người cha nên nói...  \\w[30]",
      "nhưng ta vẫn hy vọng con có thể hứa với ta—\""
    ],
    "7": [
      "\"............?\""
    ],
    "8": [
      "Tôi đứng đó bàng hoàng, ",
      "không thể xử lý hết những lời nói cuối cùng ông, ",
      "tâm trí tôi hoàn toàn trở nên trống rỗng."
    ],
    "9": [
      "Ah... đây là những lời quan trọng, ",
      "vậy mà tôi không thể tập trung chút nào mà",
      "chỉ có thể nhìn trân trân vào khuôn mặt cha mình ",
      "khi ánh sáng dần rời khỏi nó."
    ],
    "10": [
      "\"...Xin con hãy chăm sóc đứa trẻ đó,  \\w[30]",
      "từ giờ trở đi, hãy coi đứa trẻ đó như ○○—"
    ],
    "11": [
      "Giọng ông phai nhạt như khói bay theo gió, ",
      "quá yếu ớt để hoàn thành những lời cuối cùng. ",
      "Ông từ từ quay đầu về phía ",
      "một góc phòng đầy bóng tối."
    ],
    "12": [
      "Góc phòng đó bị bao phủ bởi những bóng tối nặng nề,",
      "như che giấu điều gì đó vô cùng quan trọng."
    ],
    "13": [
      "Người đàn ông này, vừa là cha vừa là thầy của tôi,",
      "đã thở những hơi cuối cùng của mình như vậy.",
      "Đôi mắt ông vẫn mở, ",
      "nhưng ánh sáng của sự sống đã rời đi."
    ],
    "14": [
      "Vô thức, mắt tôi cũng theo hướng nhìn của ông,",
      "nhìn về phía góc phòng bí ẩn đó—————"
    ]
  },
  "father": [
    "Người đàn ông"
  ]
}