{
  "1": {
        "0": [
            "Agora em uma era muitos anos depois ",
            "O Lorde Demônio foi derrotado pelo Herói."
        ],
        "1": [
            "Outrora os famoso Herói e o Sábio,",
            "sua lenda agora é considerada nada mais que",
            "contos de fadas que adultos usam para assustar crianças."
        ],
        "2": [
            "Esse é o nome dado ao gigante e misterioso labirinto",
            "que apareceu de repente na superfície há dez anos atrás."
        ],
        "3": [
            "Sua aparente profundidade sem fim,",
            "áreas repletas com várias ruínas,",
            "e monstros rapidamente se multiplicando sob seu poder mágico."
        ],
        "4": [
            "Com o Lorde Demônio não mais ameaçando a humanidade,",
            "o nascimento repentino desse labirinto desconhecido,",
            "instantaneamente destruiu a breve paz do mundo humano."
        ],
        "5": [
            "A Guilda dos Aventureiros organizou muitos times de exploração ",
            "para mergulhar nele, mas nunca alcançaram um progresso decisivo.",
            "Porém, o labirinto nunca apresentou nenhuma intenção de invadir ",
            "ou atacar o mundo exterior."
        ],
        "6": [
            "Lordes locais e várias autoridades,",
            "todos tentaram nomear e gerenciar o labirinto."
        ],
        "7": [
            "Mas todos esses nomes foram esquecidos com o tempo,",
            "e no final, somente o 'Abismo' restou,",
            "profundamente gravado na memória da população."
        ],
        "8": [
            "Como o labirinto não mostrava sinais de ",
            "expansão para consumir o mundo,",
            "a Guilda dos Aventureiros finalmente decidiu——",
            "abrir seu direito de exploração para o público."
        ],
        "9": [
            "Assim, a profissão outrora esquecida,",
            "'aventureiro',",
            "recebeu uma nova era de glória e fervor."
        ],
        "10": [
            "E nesse último grande labirinto,",
            "Eu tenho um único objetivo——encontrar uma forma ",
            "de completamente curar a doença da \\str[120]."
        ]
  },
  "4": {
        "0": [
            "Meu pai foi um Alquimista brilhante."
        ],
        "1": [
            "Mesmo nessa era pacífica, onde não há mais necessidade de ",
            "enfrentar demônios, ele ainda resolvia vários problemas alquímicos."
        ],
        "2": [
            "\"Eu sinto muito… sobre sua mãe…\""
        ],
        "3": [
            "\"Eu tentei tudo…",
            "mas…!\""
        ],
        "4": [
            "No entanto, este homem, admirado por todos,",
            "estava agora ajoelhado desolado no chão,",
            "repetidamente se desculpando",
            "para mim no tempo da infância."
        ],
        "5": [
            "Seu aperto em meus ombros aumentou,",
            "eu não consegui segurar e comecei a chorar.",
            "Talvez entendendo que ele tinha perdido o controle, ele ",
            "lentamente soltou suas mãos, e gentilmente acariciou minha cabeça."
        ],
        "6": [
            "\"Está tudo bem agora… é culpa do Papai,",
            "Eu não deveria ter desistido tão facilmente…\""
        ],
        "7": [
            "\"Você é uma boa criançá, ",
            "você não deveria ter que suportar tudo isso…",
            "deixe o resto para o Papai.\""
        ],
        "8": [
            "\"Isso mesmo… mesmo que me custe tudo… eu devo…\""
        ],
        "9": [
            "Sua voz começou a tremer,",
            "ele estava com medo de algo?"
        ],
        "10": [
            "Eu não entendi nada daquilo naquele momento, ",
            "mas eu lembro que depois desse dia, ele nunca mais ",
            "voltou a ser aquele pai gentil e bondoso que eu conhecia."
        ]
  }
}
