{
    "13": {
        "0": [
            "...Meeu Deus? Temos mais um ",
            "fofo cordeirinho vagando por aqui?"
        ],
        "1": [
            "Hehehe~ Você está aqui esperando que eu te dê poder?",
            "Isso é um acordo com o demônio, sabe né ~"
        ],
        "2": [
            "Mas infelizmente, ainda não é a hora~",
            "Ainda não é a hora para você enfrentar o seu destino~"
        ],
        "3": [
            "No momento, você ainda é só um cordeirinho perdido~",
            "Um que não sabe nada e ainda não percebeu nada~"
        ],
        "4": [
            "Heyyy~~ Você está sentado aí ",
            "com esperanças de escutar minhas preces?"
        ],
        "5": [
            "Que pena♥ Eu sou uma grande demônia~",
            "Eu não faria esses tipos de coisas pra você~"
        ]
    },
    "16": {
        "0": [
            "No suor do teu rosto comerás o ",
            "teu pão, até que te tornes à terra;",
            "porque dela foste tomado;",
            "porquanto és pó e em pó te tornarás."
        ],
        "1": [
            "Atentei para todas as obras que se fazem debaixo do sol, ",
            "e eis que tudo era vaidade e aflição de espírito."
        ],
        "2": [
            "E sabemos que todas as coisas contribuem juntamente, ",
            "para o bem daqueles que amam a Deus ,",
            "daqueles que são chamados segundo o seu propósito."
        ],
        "3": [
            "Porque todos pecaram e ",
            "destituídos estão da glória de Deus ."
        ],
        "4": [
            "Porque a visão é ainda para o tempo determinado, ",
            "mas se apressa para o fim, e não enganará;",
            "se tardar, espera-o, ",
            "porque certamente virá, não tardará."
        ],
        "5": [
            "Pois já as minhas iniquidades ultrapassam a minha cabeça; ",
            "como carga pesada são demais para as minhas forças."
        ]
    },
    "17": {
        "0": [
            "E perguntou-lhe: Qual é o teu nome?",
            "E lhe respondeu, dizendo: Legião é o meu nome, porque somos muitos. "
        ],
        "1": [
            "E viu-se outro sinal no céu; e eis que era um grande dragão vermelho, ",
            "que tinha sete cabeças e dez chifres, e sobre as suas cabeças sete ",
            "diademas. E a sua cauda levou após si a terça parte das estrelas ",
            "do céu, e lançou-as sobre a terra;"
        ],
        "2": [
            "Como caíste do céu, ó estrela da manhã, ",
            "filho da alva! Como foste lançado por terra,",
            "tu que debilitavas as nações!"
        ],
        "3": [
            "E eu pus-me sobre a areia do mar, e vi subir do mar uma besta ",
            "que tinha sete cabeças e dez chifres,",
            "e sobre os seus chifres dez diademas, ",
            "e sobre as suas cabeças um nome de blasfêmia."
        ],
        "4": [
            "Ainda que eu andasse pelo vale da sombra da morte, ",
            "não temeria mal algum, porque tu estás comigo;",
            "a tua vara e o teu cajado me consolam.."
        ],
        "5": [
            "Então o Senhor disse a Satanás: Donde vens?",
            "E Satanás respondeu ao Senhor, e disse: ",
            "De rodear a terra, e passear por ela."
        ]
    },
    "18": {
        "0": [
            "...É um circulo de teletransporte.",
            "Sair desse local agora…?"
        ],
        "1": [
            "Sair",
            "Esperar um pouco…"
        ]
    }
}
